{
  "vocab_project_data": {
    "name": "Spanish Reading",
    "description": "A vocab project for Spanish reading materials.",
    "date_created": "2018-11-28T18:27:06.506109"
  },
  "vocab_source_data": {
    "source_type": 1,
    "name": "Akili",
    "description": "",
    "date_created": "2018-12-29T19:44:46.313556"
  },
  "vocab_contexts": [
    {
      "vocab_context_data": {
        "content": "Los funcionarios y militares congoleños harán lo que sea a cambio de un soborno. El dinero será un arma igualmente efectiva con los rebeldes. Tendrán que ir preparados para la guerra y para la paz.",
        "date_created": "2018-12-29T19:44:46.523534"
      }
    },
    {
      "vocab_context_data": {
        "content": "Por lo menos nos servirían de sacos terreros en caso de necesidad.",
        "date_created": "2018-12-29T19:44:46.534749"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los otros tres le estrecharon la mano para agradecerle la ayuda prestada.",
        "date_created": "2018-12-29T19:44:46.546490"
      }
    },
    {
      "vocab_context_data": {
        "content": "El oscuro y espeso bosque que cubre la mitad del continente africano engulló uno tras otro a los cuatro hombres de la Operación Guardián.",
        "date_created": "2018-12-29T19:44:46.568089"
      }
    },
    {
      "vocab_context_data": {
        "content": "Ya dentro del apartamento, Kento se apresuró a recoger la ropa desperdigada para hacer sitio.",
        "date_created": "2018-12-29T19:44:46.590244"
      }
    },
    {
      "vocab_context_data": {
        "content": "Si es verdad lo que dices, no podemos saber si GIFT es fidedigno o engañoso.",
        "date_created": "2018-12-29T19:44:46.612608"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento también era consciente de aquello. Precisamente porque los cálculos perfectos eran imposibles, cuando se creaba un fármaco se recogían datos de actividad estructural relacionados y se investigaba una estructura química más idónea. Los países tecnológicamente avanzados competían tan despiadadamente para construir superordenadores precisamente porque vivían en una época en la que la capacidad de cálculo y los adelantos científicos y tecnológicos estaban estrechamente relacionados.",
        "date_created": "2018-12-29T19:44:46.634733"
      }
    },
    {
      "vocab_context_data": {
        "content": "Se acordó de Yuri Sakai. No estaba claro qué relación había tenido con su padre, pero cabía la posibilidad de que fuera ella quien le diese el program y le sugiriese que podía curar una enfermedad crónica. Ella lo había engatusado con la promesa de los derechos de patente que podía ganar. Pleaneaba apoderarse de todo el dinero privado que su padre había invertido y desaparecer. La elevada cantidad que había en la cuenta bancaria a nombre de otra persona tenía que ser el dinero que Yuri esperaba que se le transfiriera.",
        "date_created": "2018-12-29T19:44:46.645719"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento se esforzó por recuperar el aliento y reflexionar. Se había metido en un buen lío. Cabía la posiblidad de que la policía hubiera avisado a su familia de Atsugi. Su madre se pondría histérica cuando supiera que su hijo había delinquido. En cuanto llegara a un lugar seguro la llamaría, pero entonces recordó la advertencia que le habían hecho por teléfono. *Desconecte su móvil...*",
        "date_created": "2018-12-29T19:44:46.656874"
      }
    },
    {
      "vocab_context_data": {
        "content": "Apartó la mosquitera y la lona impermeable. Hacía frío en el bosque. La luz del alba era blancuza, cosa que le extrañó, hasta que al mirar más atentamente comprendió que estaban rodeados por una espesa niebla.",
        "date_created": "2018-12-29T19:44:46.667972"
      }
    },
    {
      "vocab_context_data": {
        "content": "Aquel océano infinito de árboles empezaba a deprimir a Yeager. La selva podía robar las fuerzas a cualquiera.",
        "date_created": "2018-12-29T19:44:46.679106"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los hombres vieron que la madre herida corría hacia el cadáver de su cría. Acurrucada hasta hacía poco contra el cuerpo de la madre, la cría yacía ahora en el suelo, sin cabeza y sin brazo, convertida en un amasijo de sangre. Los humanos jamás adivinarían lo que sentía una madre chimpancé ante el cuerpo sin vida de su cría.",
        "date_created": "2018-12-29T19:44:46.690584"
      }
    },
    {
      "vocab_context_data": {
        "content": "La primera página era un comprobante emitido por una compañía de transportes extranjera, dando cuenta de un envío del Centro Médico de la Universidad de Lisboa, con destino a la Universidad Politécnica de Tama, en Tokio. El remitente era el doctor Antonio Garrado.",
        "date_created": "2018-12-29T19:44:46.701373"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento sabía que criar ratones transgénicos como aquellos en un apartamento destartalado era completamente ilegal.",
        "date_created": "2018-12-29T19:44:46.712553"
      }
    },
    {
      "vocab_context_data": {
        "content": "El día anterior había huido hacia la estación de Akihabara y existía el riesgo de que la policía anduviera al acecho. En consecuencia, se apeó en la estación inmediatamente anterior y fue a pie el resto del camino hasta las famosas calles donde estaban las tiendas que vendían las últimas novedades en artilugios electrónicos.",
        "date_created": "2018-12-29T19:44:46.723578"
      }
    },
    {
      "vocab_context_data": {
        "content": "Unos policías se presentaron aquí y registraron las habitación de tu padre y sus pertenencias.",
        "date_created": "2018-12-29T19:44:46.734841"
      }
    },
    {
      "vocab_context_data": {
        "content": "Entró en otra cabina telefónica y descolgó el auricular. Repasó la lista de teléfonos que había apuntado y llamó al móvilde Sugai. El periodista respondió al tercer timbrazo.",
        "date_created": "2018-12-29T19:44:46.745764"
      }
    },
    {
      "vocab_context_data": {
        "content": "Cuando se entraba en la biblioteca, había que rellenar un formulario, dando el nombre y la dirección. No sabía si el rastreo de la policía iba a llegar tan lejos, pero más valía jugar sobre seguro.",
        "date_created": "2018-12-29T19:44:46.757332"
      }
    },
    {
      "vocab_context_data": {
        "content": "Seguía lloviendo a cántaros, con una intensidad que daba la sensación de que la lluvia iba a barrer el bosque. Era un auténtico diluvio lo que caía del cielo. Gruesas gotas apedreaban sin cesar las copas de los árboles, que oscilaban de un lado a otro, produciendo un rugido sordo.",
        "date_created": "2018-12-29T19:44:46.768115"
      }
    },
    {
      "vocab_context_data": {
        "content": "Para Yeager y sus compañeros representaba un descanso afortunado aquel insólito aguacero que caía en plena estación seca, pues les permitía acortar la distancia que los separaba del objetivo.",
        "date_created": "2018-12-29T19:44:46.779212"
      }
    },
    {
      "vocab_context_data": {
        "content": "A un kilómetro del objetivo hicieron alto en una compacta arboleda, extendieron una lona impermeable para cubrirse y se pusieron la indumentaria de camuflaje.",
        "date_created": "2018-12-29T19:44:46.790198"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Hay rastros de hoguera —informó Meyers en voz baja—. Las cenizas son recientes. Aquía ha habido gente no hace mucho. E l grupo ha debido de irse al siguiente campo.",
        "date_created": "2018-12-29T19:44:46.801370"
      }
    },
    {
      "vocab_context_data": {
        "content": "Él y Meyers miraron el cielo. La lluvia que venía cayendo desde la mañana había cesado y las nubes oscuras se habían disipado rápidamente. Era la primera vez que veían tanto cielo desde que habían penetrado en la selva. Era como si hubieran salido a flote desde las profundidades del océano y asomaron la cara a la superficie.",
        "date_created": "2018-12-29T19:44:46.812570"
      }
    },
    {
      "vocab_context_data": {
        "content": "Mick, que iba en vanguardia y también había oído la voz, les indicó que se detuvieran. Los cuatro, sin moverse de donde estaban, pusieron rodilla en tierra y escudriñaron en silencio lo que tenían delante, en la retaguardia, a la izquierda y a la derecha.",
        "date_created": "2018-12-29T19:44:46.823721"
      }
    },
    {
      "vocab_context_data": {
        "content": "El hombre siguió gritando a lo lejos. En realidad no era un grito. No alcanzaban a descifrar las palabras que pronunciaba, pero fuera cual fuese el idioma, parecía más bien un cántico.",
        "date_created": "2018-12-29T19:44:46.834706"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Tienes alguna idea de qué es esa criatura? —Ninguna en absoluto—respondió Garrett, negando con la cabeza y mirando fijamente a Yeager—. Te he dicho toto lo que sé. Que me creas o no ya es cosa suya.",
        "date_created": "2018-12-29T19:44:46.845947"
      }
    },
    {
      "vocab_context_data": {
        "content": "Esta noche atacaremos a los kanga. Pero nuestro objetivo no será aniquilar a los mbuti, sino secuestrar a Nigel Pierce e interrogarlo para que nos cuente de qué va toda esta historia. ¿Alguna objeción?",
        "date_created": "2018-12-29T19:44:46.868270"
      }
    },
    {
      "vocab_context_data": {
        "content": "Procurando no caer en las tentaciones que prometían las bellezas que sonreían dulcemente en las publicaciones para adultos, Kento cogió la revista decimoctava y por fin encontró el artículo que andaba buscando.",
        "date_created": "2018-12-29T19:44:46.890347"
      }
    },
    {
      "vocab_context_data": {
        "content": "Además, los recursos alimenticios sufrirán una drástica reducción, que producirían hambrunas masivas y el estallido de nuevas guerras. La Tercera Guerra Mundial sería entonces inevitable y el conflicto se transformaría rápidamente en la guerra final de la humanidad.",
        "date_created": "2018-12-29T19:44:46.901379"
      }
    },
    {
      "vocab_context_data": {
        "content": "Joseph Heisman argüïa vehemente contra la guerra nuclear. Puede que hubiera en esto algo de autorreproche, dado que habían sido los propios científicos quienes habían inventado las armas nucleares.",
        "date_created": "2018-12-29T19:44:46.912584"
      }
    },
    {
      "vocab_context_data": {
        "content": "Las criaturas con inteligencia inferior y menos capacidad moral serán eliminadas por las de inteligencia superior. Cuando tenga lugar este paso evolutivo, desapareceremos de la faz de la tierra muy pronto. Correremos la misma suerte que el Hombre de Pekín y los neandertales.",
        "date_created": "2018-12-29T19:44:46.923915"
      }
    },
    {
      "vocab_context_data": {
        "content": "Eso es. En los dos sentidos del término. Distancia psicológica y distancia física.",
        "date_created": "2018-12-29T19:44:46.934800"
      }
    },
    {
      "vocab_context_data": {
        "content": "Enseñe a la gente que sus enemigos son seres moralmente inferiores y tendrá usted matanzas en nombre de la justicia. Estos lavados de cerebro se producen tanto en tiempo de paz como en tiempo de guerra.",
        "date_created": "2018-12-29T19:44:46.946423"
      }
    },
    {
      "vocab_context_data": {
        "content": "Las personas que tenían intereses creados en la guerra eran las más crueles. Dicho de otro modo, los dirigentes que declaraban guerras eran las personas que más lejos estaban del escenario real de la guerra, psicológica y físicamente.",
        "date_created": "2018-12-29T19:44:46.968225"
      }
    },
    {
      "vocab_context_data": {
        "content": "El presidente vivía dentro de su torre protectora, donde apenas sentía la culpa psicológica asociada a los asesinatos y donde podía dar rienda suelta a su innata brutalidad.",
        "date_created": "2018-12-29T19:44:46.979241"
      }
    },
    {
      "vocab_context_data": {
        "content": "Por entonces se acercaba a la treintena y había dejado la vida académica. Había llegado el momento de abandonar su torre de marfil y de salir al mar abierto deel mundo en general, un mundo lleno, por así decirlo, de las criaturas vivas que se llamaban humanas.",
        "date_created": "2018-12-29T19:44:46.990329"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los hombres que lleven a cabo la misión correrán la misma suerte.",
        "date_created": "2018-12-29T19:44:47.001436"
      }
    },
    {
      "vocab_context_data": {
        "content": "Aquello no era un asesinato, pensó Rubens. Era un genocidio. El objetivo era un individuo que era el exponente de toda una raza. Un genocidio de uno.",
        "date_created": "2018-12-29T19:44:47.013085"
      }
    },
    {
      "vocab_context_data": {
        "content": "Para designar la operación destinada a asesinar al niño de tres años, se acordó de la diosa griga Némesis, la diosa de la justicia distributiva, un nombre que ya se había dado al meteorito que había causado la extinción de los dinosaurios.",
        "date_created": "2018-12-29T19:44:47.023951"
      }
    },
    {
      "vocab_context_data": {
        "content": "—No conocemos al remitante ni al destinatario y es imposible descifrar los mensajes —le dijo el enlace de la Agencia de Seguridad Nacional.",
        "date_created": "2018-12-29T19:44:47.034921"
      }
    },
    {
      "vocab_context_data": {
        "content": "En aquella tregua temporal, previa al comienzo de la operación, Rubens pensó en la filtración de la información clasificada.",
        "date_created": "2018-12-29T19:44:47.057215"
      }
    },
    {
      "vocab_context_data": {
        "content": "Pero en aquel momento se congeló todo lo que había en la pantalla, como si se hubiera detenido el visionado de una película. Momentos después, Rubens imaginó lo sucedido. Jonathan Yeager se eoncontraba cara a cara con una inteligencia que no era de este mundo. Había visto a Nous.",
        "date_created": "2018-12-29T19:44:47.068231"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los gruesos manuales académicos eran caros. Pero el dinero no era ya un impedimento. Podía comprar todos los libros que necesitara, gracias a la tarjeta de débito a nombre de Yoshinobu Suzuki.",
        "date_created": "2018-12-29T19:44:47.079299"
      }
    },
    {
      "vocab_context_data": {
        "content": "Y otra cosa que también resultaba extraña: que lo llamaran por megafonía significaba que quien lo buscaba sabía que estaba allí, en aquella librería. Si fueran agentes de la policía, ¿no se limitarían a detenerlo?",
        "date_created": "2018-12-29T19:44:47.090409"
      }
    },
    {
      "vocab_context_data": {
        "content": "De pronto, una pieza del rompecabezas encajó en el dibujo general. *En cierto momento aparecerá una persona de nacionalidad estadounidense.*",
        "date_created": "2018-12-29T19:44:47.101623"
      }
    },
    {
      "vocab_context_data": {
        "content": "Justin Yeager... Kento añadió aquel nombre a la lista de aquellos cuya vida podía salvar, inmediatamente detrás de Maika Kobayashi.",
        "date_created": "2018-12-29T19:44:47.124410"
      }
    },
    {
      "vocab_context_data": {
        "content": "Aquella fortaleza que se tenía a la hora de proteger a los hijos debía de ser una virtud común a toda la humanidad, una virtud que no sabía nada de fronteras lingüísticas, religiosas y raciales. Kento sabía que no podía defraudar a aquella madre valerosa de un país lejano.",
        "date_created": "2018-12-29T19:44:47.146143"
      }
    },
    {
      "vocab_context_data": {
        "content": "—No digo que no, pero en este momento tenemos varios problemas a la vuelta de la esquina. Echelon nos vigila. Todavía no sé si haré bien involucrándote.",
        "date_created": "2018-12-29T19:44:47.169624"
      }
    },
    {
      "vocab_context_data": {
        "content": "Trazaron rápidamente una ruta y, conservando la formación en romo, reanudaron la marcha por el bosque.",
        "date_created": "2018-12-29T19:44:47.190560"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Una ametralladora pesada —añadió Mick—, tres ametralladoras ligeras, muchos fusiles AK, algunas pistolas, machetes, hachas y lanzas.",
        "date_created": "2018-12-29T19:44:47.213644"
      }
    },
    {
      "vocab_context_data": {
        "content": "Chorros de sangre saltaron hacia el despejado cielo mientras los padres y los hijos caían abatidos. Conforme los proyectiles se incrustaban en sus cuerpos, los gritos se transformaban en aullidos ahogados por la sangre: no eran alaridos de humanos que habían perdido toda esperanza, sino gañidos de animales moribundos.",
        "date_created": "2018-12-29T19:44:47.235018"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los humanos son muy capaces de crear su propio infierno en la tierra. Pero nunca el cielo.",
        "date_created": "2018-12-29T19:44:47.257244"
      }
    },
    {
      "vocab_context_data": {
        "content": "—El fondo, el cuadro de diálogo y las letras son del mismo color. Es una coloración protectora. ¡Por eso se veía todo azul! Kento se sintió un poco decepcionado por la simpleza de aquella estratagema.",
        "date_created": "2018-12-29T19:44:47.279508"
      }
    },
    {
      "vocab_context_data": {
        "content": "Pierce puso el portátil delante del niño. Este se puso a teclear y Yeager leyó el mensaje en voz alta\n\n Lanzad granadas a sesenta metros, dirección estesureste  Yeager supo inmediatamente lo que se proponía Akili. Una maniobra de distracción. Que a un niño de tres años se le ocurriera algo así lo dejó pasmado.",
        "date_created": "2018-12-29T19:44:47.290528"
      }
    },
    {
      "vocab_context_data": {
        "content": "Akili impartió otra orden por escrito. Lanzad las granadas a ciencuenta metros delante de vosotros. Aprisa.",
        "date_created": "2018-12-29T19:44:47.301751"
      }
    },
    {
      "vocab_context_data": {
        "content": "Aquel Nigel Pierce, que afirmaba ser amigo de su padre; una operación de rescate para salvar a un espécimen evolucionado de la especie humana; la guerra en el Congo: había estado yuxtaponiendo aquellos detalles y empezaban a adquirir una vaga forma.",
        "date_created": "2018-12-29T19:44:47.324515"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento estaba a punto de tirar la toalla, pero cuando los nombres de aquellos dos de aquellos niños, Maika Kobayashi y Justin Yeager, le vinieron a la cabeza, se detuvo en seco.",
        "date_created": "2018-12-29T19:44:47.346109"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento pensó que la cuerda floja que casi no había sido capaz de recorrer estaba delante de él nuevamente. Un nuevo riesgo,como todos los que venía corriendo desde que había saltado del balcón de su apartamento y escapado con vida por los pelos.",
        "date_created": "2018-12-29T19:44:47.368573"
      }
    },
    {
      "vocab_context_data": {
        "content": "Ellen le había preguntado por el ordenador, pero él había respondido con evasivas, diciéndole por ejemplo: «No lo entenderías aunque te lo explicase.» Mel tenía una cabeza brillante y Ellen estaba acostumbrada a aquellas explicaciones trilladas.",
        "date_created": "2018-12-29T19:44:47.390608"
      }
    },
    {
      "vocab_context_data": {
        "content": "Si el cerebro del Homo sapiens tiene capacidad para explicar el universo o si está condenado a no entenderlo nunca. Si en esta batalla de los cerebros contra la naturaleza hay alguna posibilidad de que venzamos algún día.",
        "date_created": "2018-12-29T19:44:47.413621"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Me está diciendo entonces que la Operación Némesis ha sido una equivocación? —Sí. Su decisión de matar a esa nueva inteligencia que ha aparecido en la tierra fue un error garrafal. Debería usted detener la Operación Némesis inmediatamente.",
        "date_created": "2018-12-29T19:44:47.435016"
      }
    },
    {
      "vocab_context_data": {
        "content": "¿Se habían conocido ella y su padre en aquel sitio situado a tantísima distancia de Japón? A Kento aquello le dio mala espina.",
        "date_created": "2018-12-29T19:44:47.457939"
      }
    },
    {
      "vocab_context_data": {
        "content": "Ema había nacido en 1996. El mismo año que ella y Seiji Kento habían estado en Zaire. Kento refunfuñó. La sospecha de que su padre había tenido una aventura se confirmaba del peor modo posible. Tanía una hermanastra.",
        "date_created": "2018-12-29T19:44:47.480598"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento inspeccionó el contenido del portátil, esperando encontrar cualquier cosa que desmintiera sus suposiciones, pero no encontró nada más.",
        "date_created": "2018-12-29T19:44:47.501693"
      }
    },
    {
      "vocab_context_data": {
        "content": "Le deparara lo que le deparase el futuro, no tenía otra opción.",
        "date_created": "2018-12-29T19:44:47.523937"
      }
    },
    {
      "vocab_context_data": {
        "content": "Poco después, un avión no tripulado abandonó la base, perdieron todo control sobre él y descendió rápidamente. Creen que se estrelló, pero aún no se ha localizado ningún resto del accidente.",
        "date_created": "2018-12-29T19:44:47.546094"
      }
    },
    {
      "vocab_context_data": {
        "content": "También Rubens, al principio, pensó que se trataba de un ataque terrorista de los funamentalistas islámicos. Pero cuando supo que todos los drones desplegados por el mundo aterrizaron después del ataque, comprendió quién había matado al vicepresidente. En aquel mismo instante, en el centro de África, Nouse y su grupo debieron de olvidarse de los Predator y cruzaron el río Ibinia.",
        "date_created": "2018-12-29T19:44:47.569157"
      }
    },
    {
      "vocab_context_data": {
        "content": "Sacó una ficha de entre las páginas y se la enseñó a Heisman: «**El gobierno lo tiene sometido a vigilancia. Por favor, responda que no a todas las preguntas que voy a formularle.**»",
        "date_created": "2018-12-29T19:44:47.590615"
      }
    },
    {
      "vocab_context_data": {
        "content": "¿Por qué será que cuanto más tratan los políticos de proteger un sistema democrático más caen en el totalitarismo?",
        "date_created": "2018-12-29T19:44:47.612950"
      }
    },
    {
      "vocab_context_data": {
        "content": "El infanticidio ha sido una forma de selección artificial.",
        "date_created": "2018-12-29T19:44:47.635065"
      }
    },
    {
      "vocab_context_data": {
        "content": "—No solo este gobierno. Detesto a todos los que están en el poder. Son un mal necesario, imagino, pero han ido demasiado lejos.",
        "date_created": "2018-12-29T19:44:47.657341"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Es mucho más fácil pedir la paz mundial que llevarse bien con el prójimo. —replicó Heismann con sarcasmo. La guerra no es más que otra forma de canibalismo. Los humanos se sirven de la inteligencia para ocultar su instinto caníbal. Barajan sofismas de todo tipo para justificarlo: que si política, que si religión, que si ideología, que si patriotismo... pero en el fondo tienen los mismos deseos que los animales.",
        "date_created": "2018-12-29T19:44:47.680935"
      }
    },
    {
      "vocab_context_data": {
        "content": "Pero las buenas obras se consideran virtuosas precisamente porque van contra la naturaleza humana. Si fueran actos biológicamente normales, no los elogiaríamos.",
        "date_created": "2018-12-29T19:44:47.701703"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento dejó de preocuparse por las minucias.",
        "date_created": "2018-12-29T19:44:47.724059"
      }
    },
    {
      "vocab_context_data": {
        "content": "¿Y si llamáramos GIFT1 al agonista y GIFT2 al alostérico?",
        "date_created": "2018-12-29T19:44:47.735114"
      }
    },
    {
      "vocab_context_data": {
        "content": "Kento se quitó las gafas y se frotó la grasienta cara con la manga. De repente se quedó mirando el portátil negro. Desde la víspera no había recibido ningún mensaje del Congo.",
        "date_created": "2018-12-29T19:44:47.746223"
      }
    },
    {
      "vocab_context_data": {
        "content": "Aunque quizá no debería pensar así. ¿Acaso no era un simple engranaje de la maquinaria llamada Operación Némesis?",
        "date_created": "2018-12-29T19:44:47.757589"
      }
    },
    {
      "vocab_context_data": {
        "content": "El cielo mostraba un abanico de matices que iban desde el azul marino más intenso hasta el naranja, mientras que el océano seguía completamente negro.",
        "date_created": "2018-12-29T19:44:47.768827"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los Raptors eran invisibles para los radares, el último grito en aviones indectables, los cazas más potentes de la historia, con un asombroso índice de 144 derribos por ninguna baja en simulacros de batalla. Y corrían invisibles detrás del Boeing, listos para abatirlo.",
        "date_created": "2018-12-29T19:44:47.779482"
      }
    },
    {
      "vocab_context_data": {
        "content": "Mientras presenciaba este toma y daca, Rubens contaacon que Burns obrara racionalmente. En una competición de brutalidades, la respuesta más lógica era que un contendiente siguiera embistiendo y el otro eludiera la confrontación. El más brutal no era el perdedor. El perdedor era el más racional.",
        "date_created": "2018-12-29T19:44:47.790587"
      }
    },
    {
      "vocab_context_data": {
        "content": "«Mátalos, Ema. Sé la diosa Némesis, la que ejecuta el castigo de los dioses, y da a estas arrogantes criaturas inferiores lo que se merecen.»",
        "date_created": "2018-12-29T19:44:47.801744"
      }
    },
    {
      "vocab_context_data": {
        "content": "Yeager se asió a los bordes de la puerta. Akili, pegado a su pecho, asomaba la cabeza como una cría de canguro en el marsupio.",
        "date_created": "2018-12-29T19:44:47.812941"
      }
    },
    {
      "vocab_context_data": {
        "content": "Akili estaba bien. Meyers y Pierce aterrizaron unos segundos después sobre otro contenedor de la cubierta. Los paracaídas, reacios airse con el viento, se hinchaban a sus espaldas. Yeager y Meyers se miraron con los pulgares levantados. Los cuatro supervivients habían conseguido salir de África.",
        "date_created": "2018-12-29T19:44:47.824572"
      }
    },
    {
      "vocab_context_data": {
        "content": "Cuando por fin apareció la mochila en la cinta transportadora, Jeong-hoon se apresuró a comprobar el contenido. Abrió la caja de plástico y vio que no se había roto ninguna cápsula ni se había derramado líquido. Ahora tenía que pasar por la aduana, el último obstáculo.",
        "date_created": "2018-12-29T19:44:47.846488"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Lo hemos hecho entre mi amigo y yo. Mi buen amigo Kento Koga.",
        "date_created": "2018-12-29T19:44:47.868756"
      }
    },
    {
      "vocab_context_data": {
        "content": "Heismann adoptó de nuevo una expresión académica y reflexiva. —Se mantendrán al margen de todo hasta que su raza se establezca. En el ínterin estudiarán las costumbres de ese primate inferior llamado Homo sapiens y empezarán a ejercer su poder. Pero en la sombra.",
        "date_created": "2018-12-29T19:44:47.890928"
      }
    },
    {
      "vocab_context_data": {
        "content": "En el mundo en que han nacido no ven más que simios que pelean por el territorio con el dedo en el botón de lanzamiento de misiles nucleares.",
        "date_created": "2018-12-29T19:44:47.924144"
      }
    },
    {
      "vocab_context_data": {
        "content": "Si las cosas iban de mal en peor, la raza humana podría ser eliminada antes de llegar al siglo XXX.",
        "date_created": "2018-12-29T19:44:47.935171"
      }
    },
    {
      "vocab_context_data": {
        "content": "El curtido soldado apretó tan fuerte y le dio tan potentes palmadasen la espalda que Kento temió que se le fuera a romper el espinazo.",
        "date_created": "2018-12-29T19:44:47.946220"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Ahora estás a salvo. Aquí no hay guerra. La gente de este país ha renunciado a la guerra para siempre.",
        "date_created": "2018-12-29T19:44:47.957765"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Creo que ya ha terminado todo. Yeager, ahora que Akili no está, ¿no te sientes solo? Yeager tardó en responder. —Quizá me compre un gato —dijo, pensando en los ojos felinos de Akili.",
        "date_created": "2018-12-29T19:44:47.968669"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Y a usted le parece digno de confianza este informe? —le preguntó Burns. —No estoy en condiciones de desmentirlo.",
        "date_created": "2018-12-29T19:44:46.334127"
      }
    },
    {
      "vocab_context_data": {
        "content": "Nadie ha confirmado la existencia de esta nueva forma vital, aparte de la persona que remitió el informe.",
        "date_created": "2018-12-29T19:44:46.345394"
      }
    },
    {
      "vocab_context_data": {
        "content": "Venza quien venza.",
        "date_created": "2018-12-29T19:44:46.356711"
      }
    },
    {
      "vocab_context_data": {
        "content": "Cuando disparen a los pigmeos, procuren que la sangre no les salpique. Tomando estas precauciones no correrán ningún riesgo de infectarse.",
        "date_created": "2018-12-29T19:44:46.367610"
      }
    },
    {
      "vocab_context_data": {
        "content": "El turno de preguntas y respuestas llegó a su fin y en la sala reinó un silencio opresivo. Yeager se dio cuenta de que los demás habían decidido finalmente participar en la operación.",
        "date_created": "2018-12-29T19:44:46.378987"
      }
    },
    {
      "vocab_context_data": {
        "content": "Al decir cliente se refería al país que había encargado la operación. Lo más probable era que se refiriese a la Casa Blanca.",
        "date_created": "2018-12-29T19:44:46.390126"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Un momento. ¿De qué va todo esto?",
        "date_created": "2018-12-29T19:44:46.401464"
      }
    },
    {
      "vocab_context_data": {
        "content": "A Kento no le quedó más remedio que negar con la cabeza. Buena parte de las actividades de su padre seguían siendo un misterio para él.",
        "date_created": "2018-12-29T19:44:46.412195"
      }
    },
    {
      "vocab_context_data": {
        "content": "Pero Kento no creía que el monovolumen de ventanillas ahumadas fuera realmente de ella. Tenía el presentimiento de que en el instante menos pensado se abrirían las portezuelas y unos cuantos hombres se abalanzarían sobre él.",
        "date_created": "2018-12-29T19:44:46.423470"
      }
    },
    {
      "vocab_context_data": {
        "content": "La nota que le había dejado su padre era inverosímil como testamento, dado que no contaba con la posibilidad de fallecer.",
        "date_created": "2018-12-29T19:44:46.434441"
      }
    },
    {
      "vocab_context_data": {
        "content": "-—La codificación que más se usa en Internet. El sistema RSA, por ejemplo. —Al ver que Latimer deseaba una explicación más pormenorizada, prosiguió a regañadientes—. El sistema RSA utiliza números primos, que son números que solo pueden dividirse por sí mismos y por uno, por ejemplo el cinco y el siete. Son fáciles de multiplicar, pero cuesta mucho dividirlos para dar con el multiplicando y el multiplicador. Latimer arrugó el entrecejo.",
        "date_created": "2018-12-29T19:44:46.445490"
      }
    },
    {
      "vocab_context_data": {
        "content": "En el sistema RSA, se multiplican doss numeros primos y el producto es la clave pública.",
        "date_created": "2018-12-29T19:44:46.456710"
      }
    },
    {
      "vocab_context_data": {
        "content": "De modo que no importa que el producto de la multiplicación sea público, ya que lo decisivo es conocer el multiplicador y el multiplicando, es decir, los números primos iniciales.",
        "date_created": "2018-12-29T19:44:46.467903"
      }
    },
    {
      "vocab_context_data": {
        "content": "La ASN tenía más de trescientos superordenadores, tantos que ya no los describían con números cardinales, sino diciendo cuántos metors cuadrados ocupaban. Por eso piden presupuestos astronómicos.",
        "date_created": "2018-12-29T19:44:46.479025"
      }
    },
    {
      "vocab_context_data": {
        "content": "Holland, interesadísimo por los programas secretos especiales, aguzó el oído.",
        "date_created": "2018-12-29T19:44:46.490111"
      }
    },
    {
      "vocab_context_data": {
        "content": "La operación de contrainteligencia que se desarrollaba en Japón llegaría al final a oídos del presidente, eso era indudable. Seguro que el despreocupado doctor Gardner acabaría yéndose de la lengua.",
        "date_created": "2018-12-29T19:44:46.501216"
      }
    },
    {
      "vocab_context_data": {
        "content": "Si tropiezan con fuerzas rebeldes, no olviden enseñar el salvoconducto correspondiente. Si no saben distinguir la filiación de dichas fuerzas, hagan hincapié en que son protectores de la flora y la fauna. No querrán que la opinión pública hable mal de ellos, así que, por lo menos en apariencia, adoptarán una actitud simpatizante con la defensa de la naturaleza.",
        "date_created": "2018-12-29T19:44:46.512414"
      }
    }
  ]
}