{
  "vocab_project_data": {
    "name": "Spanish Reading",
    "description": "A vocab project for Spanish reading materials.",
    "date_created": "2018-11-28T18:27:06.506109"
  },
  "vocab_source_data": {
    "source_type": 1,
    "name": "Neverwhere",
    "description": "",
    "date_created": "2018-12-29T19:44:48.103718"
  },
  "vocab_contexts": [
    {
      "vocab_context_data": {
        "content": "Ahora estaba sentado en la acera, tiritando, delante de un pub situado en una pequeña localidad escocesa, tratando de decidir si sería mejor vomitar o no, y no se divertía en absoluto.",
        "date_created": "2018-12-29T19:44:48.124399"
      }
    },
    {
      "vocab_context_data": {
        "content": "Dentro del pub, los amigos de Richard seguían celebrando su inminente partida con un entusiasmo que, en opinión de Richard, comenzaba a rayar en lo siniestro.",
        "date_created": "2018-12-29T19:44:48.147105"
      }
    },
    {
      "vocab_context_data": {
        "content": "La anciana asintió con la cabeza. La lluvia arreció y repiqueteó con fuerza sobre los tejados y el asfalto de la calzada.",
        "date_created": "2018-12-29T19:44:48.168747"
      }
    },
    {
      "vocab_context_data": {
        "content": "Agarró el paraguas con fuerza para evitar que una ráfaga de viento se lo arrebatara o lo volviera del revés. Lo sujetó a coniencia y se inclinó casi en ángulo recto para seguir avanzando contra el viento y la lluvia.",
        "date_created": "2018-12-29T19:44:48.190896"
      }
    },
    {
      "vocab_context_data": {
        "content": "Richard Mayhew partió hacia Londres con una resaca de mil demonios.",
        "date_created": "2018-12-29T19:44:48.213915"
      }
    },
    {
      "vocab_context_data": {
        "content": "Nada más llegar, Londres le había parecido una ciudad inmensa, extraña y esencialmente incomprensible a la que solo el mapa del metro, esa elegante y multicolor representación topográfica de líneas y estaciones, otorgaba una apariencia de orden.",
        "date_created": "2018-12-29T19:44:48.235354"
      }
    },
    {
      "vocab_context_data": {
        "content": "Con un grito ahogado, el hombre se desplomó sobre ella. Estaba empapado, caliente, y resbaladizo. Puerta salió arrastrándose de debajo de él y escapó de allí a trompicones.",
        "date_created": "2018-12-29T19:44:48.257641"
      }
    },
    {
      "vocab_context_data": {
        "content": "Se paró a recobrar el aliento cuando estaba ya en el túnel, estrecho y bajo, mientras descansaba apoyada en el muro, respirando de forma entrecortada y entre sollozos.",
        "date_created": "2018-12-29T19:44:48.279705"
      }
    },
    {
      "vocab_context_data": {
        "content": "Puerta le dio un rodillazo en la entrepierna; después, como buenamente pudo, echó a correr, sujetándose el hombro izquierdo con la mano derecha. Y siguió corriendo.",
        "date_created": "2018-12-29T19:44:48.292331"
      }
    },
    {
      "vocab_context_data": {
        "content": "Un poco más tarde, mientras bebía a sorbitos de una copa de vino blanco, intentó pergeñar una excusa vverosímil para explicar la ausencia de su prometido y, al cabo de un rato, se preguntó con desesperación si no podría decir simplemente que Richard había muerto.",
        "date_created": "2018-12-29T19:44:48.313999"
      }
    },
    {
      "vocab_context_data": {
        "content": "De camino a casa, Richard no se paró a pensar nada en absoluto.",
        "date_created": "2018-12-29T19:44:48.335306"
      }
    },
    {
      "vocab_context_data": {
        "content": "En algún lugar de la parte más sensata de su cabeza, alguien —un Richard Mayhew normal y sensato— le decía que estaba actuando de forma ridícula: que debería haberse limitado a llamar a la policía, o a una ambulancia; que era peligroso mover a una persona herida; que lo que le había hecho a Jessica era una faena de las gordas; que esa noche iba a tener que dormir en el sofá; que estaba destrozando el único raje bueno que tenía; que aquella chica apestaba... pero Richard siguió poniendo un pie delante del otro, y con los brazos y la espalda doloridos, ignoró las miradas de la gente con la que se cruzaba y continuó andando.",
        "date_created": "2018-12-29T19:44:48.358186"
      }
    },
    {
      "vocab_context_data": {
        "content": "La chica alargó una mano churretossa hacia la puerta y esta se abrió de par en par.",
        "date_created": "2018-12-29T19:44:48.380008"
      }
    },
    {
      "vocab_context_data": {
        "content": "Entró con la chica en los brazos —cerrando la puerta tras de sí con el pie— y la dejó sobre su cama. La parte delantera de su camisa estaba empapada de sangre.",
        "date_created": "2018-12-29T19:44:48.390789"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Hum, vale, como quieras. —Y recuperando por fin la cordura, añadió—. ¿Puedo preguntar...?",
        "date_created": "2018-12-29T19:44:48.402202"
      }
    },
    {
      "vocab_context_data": {
        "content": "Richard empezaba a pensar que aquello le venía grande. —La verdad es que no sé gran cosa de primeros auxilios —dijo. —Bueno —replicó ella—, si eres muy aprensivo basta con que me sujetes las vendas y me ayudes a atarlas. Trandrás vendas, ¿verdad?",
        "date_created": "2018-12-29T19:44:48.424695"
      }
    },
    {
      "vocab_context_data": {
        "content": "Richard fue a su dormitorio y se cambió de ropa, preguntándose si lo de la camisa (su mejor camisa, que le había comprado Jessica, oh Dios mío, se iba a poner hecha una furia) tendría arreglo.",
        "date_created": "2018-12-29T19:44:48.446930"
      }
    },
    {
      "vocab_context_data": {
        "content": "Pero cuando la sangre era real, y el dolor de verdad, simplemente hacía lo que humbiera que hacer. Limpiaron el corte —mucho menos grave de lo que Richard recordaba de la noche anterior— y lo vendaron, mientras la chica se esforzaba por aguantar el dolor con esoicismo. Richard se preguntó qué edad tendría, y qué especto tendría bajo esa capa de mugre, y qué hacía vivivendo en la calle y...",
        "date_created": "2018-12-29T19:44:48.468738"
      }
    },
    {
      "vocab_context_data": {
        "content": "Abrió y dejó escapar un largo suspiro de alivio. No era Jessica. Eran... ¿qué? ¿Mormones? ¿Testigos de Jehová? Llevaban sendos trajes negros algo grasientos, un poco raídos, e incluso Richard, que en lo tocante a moda se consideraba disléxico, percibió algo extraño en el corte de los mismos.",
        "date_created": "2018-12-29T19:44:48.491612"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Malas noticias? —preguntó la chica. Estaba justo detrás de él, en la minúscula cocina del apartamento, con el brazo perfectamente vendado. Estaba sacando dos bolsitas de té para ponerlas en sendas tazas. El agua ya estaba hirviendo.",
        "date_created": "2018-12-29T19:44:48.514212"
      }
    },
    {
      "vocab_context_data": {
        "content": "Oxford Street era el centro comercial de Londres, e incluso a esas horas las aceras estaban abarrotadas de turistas y gente de compras.",
        "date_created": "2018-12-29T19:44:48.535279"
      }
    },
    {
      "vocab_context_data": {
        "content": "Carabás avanzaba a grandes zancadas, como si nada, y no parecía preocuparse demasiado por si Richard lo seguía o no. La roja llama proyectaba sombras gigantescas sobre los muros del túnel.",
        "date_created": "2018-12-29T19:44:48.558329"
      }
    },
    {
      "vocab_context_data": {
        "content": "A Richard le intimidaban sobremanera los padres de Jessica, cada uno a su modo. Ninguno de los dos había llegado a aprobar a su futuro yerno: de hecho, en una ocasión, su madre le comentó, así, como sin darle importancia, lo mucho que les había decepcionado su compromiso, y le dijo que estaba segura de que, si quisiera, Jessica podría encontrar a alguien mucho mejor.",
        "date_created": "2018-12-29T19:44:48.581109"
      }
    },
    {
      "vocab_context_data": {
        "content": "Abrió los cajones. También estaban vacíos: ni el envoltorio de una chocolatina, ni un clip retorcido, nada que demostrara que Richard había estado allí antes.",
        "date_created": "2018-12-29T19:44:48.602316"
      }
    },
    {
      "vocab_context_data": {
        "content": "En ese instante Richard supo que aquello era real, y un temor aplastante se instaló en la boca de su estómago. Fuera lo que fuese aquella estaba sucediendo de verdad. No era broma, ni un truco ni una tomadura de pelo.",
        "date_created": "2018-12-29T19:44:48.614351"
      }
    },
    {
      "vocab_context_data": {
        "content": "Sus días están contados, y la suma no tiene ni dos dígitos.",
        "date_created": "2018-12-29T19:44:48.635386"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Señor Mayhew —dijo el señor Croup, solícito—, ¿sabe usted a qué sabe su propio hígado? Richard no dijo nada.",
        "date_created": "2018-12-29T19:44:48.657685"
      }
    },
    {
      "vocab_context_data": {
        "content": "Estaban en una gigantesca habitación blanca. Las paredes estaban cubiertas de cuadros. Cada cuadro representaba una habitación diferente. En la habitación blanca no había una sola puerta, ni aberturas de ningún otro tipo.",
        "date_created": "2018-12-29T19:44:48.680565"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Y dónde están situadas las demás habitaciones? Puerta negó con la cabeza. —No lo sé. A varias millas de distancia, probablemente. Están desperdigadas por todo el Lado Subterráneo.",
        "date_created": "2018-12-29T19:44:48.701976"
      }
    },
    {
      "vocab_context_data": {
        "content": "Varney pasó la lengua por ses desdentadas encías. —¿Intentas sobornarme? —preguntó.",
        "date_created": "2018-12-29T19:44:48.724792"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿En serio? —Nda más decirlo, se odió a sí mismo por haber mordido el anzuelo. —No. —La expresión del Marqués indicaba que torturar a aquel pobre necio era tan fácil que ni siquiera resultaba divertido. Sin embargo, Richard descubrió que cada vez le importaba menos lo que la gente pensara de él. A excepción, quizá, de Puerta.",
        "date_created": "2018-12-29T19:44:48.746628"
      }
    },
    {
      "vocab_context_data": {
        "content": "El Conde tocó el hombro del bufón y le susurró, en tono quejicoso y en voz lo suficientemente alta como para que pudiera oírle con el traqueteo del tren: —Ve a contarles unos chistes, Tooley. Gánate el jornal.",
        "date_created": "2018-12-29T19:44:48.758367"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Si me permite decirlo, excelentísimo señor Conde —dijo el Marqués con gentileza—, ese parche le favorece mucho. Resalta a la perfección sus facciones.",
        "date_created": "2018-12-29T19:44:48.780027"
      }
    },
    {
      "vocab_context_data": {
        "content": "—¿Así que no se iba a alegrar mucho de verte? —le susurró Puerta al Marqués. —Y no parece que se alregre. Puerta dio un paso al frente.",
        "date_created": "2018-12-29T19:44:48.802070"
      }
    },
    {
      "vocab_context_data": {
        "content": "Puerta se cruzó de brazos y se irguió, estirando el cuello y alzando la barbilla. Ya no parecía un harapiento duende callejero, sino alguien acostumbrado a salirse con la suya. Sus ojos de ópalo centelleaban.",
        "date_created": "2018-12-29T19:44:48.825253"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Mi señora, es evidente que le seré de más utilidad fuera de este tren que dentro. Y tengo otras avenidas que explorar.",
        "date_created": "2018-12-29T19:44:48.846496"
      }
    },
    {
      "vocab_context_data": {
        "content": "El Conde se sentó en su trono. No dijo nada. El tren avanzó traqueteando por el oscuro túnel.",
        "date_created": "2018-12-29T19:44:48.868738"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Por favor, despejen las puertas —dijo una voz por megafonía—. El tren no reanudará su marcha hasta que todas las puertas se hayan cerrado.",
        "date_created": "2018-12-29T19:44:48.879765"
      }
    },
    {
      "vocab_context_data": {
        "content": "La multitud resultó avasalladora. Alguien le tiró una moneda de cincuenta peniques que le abrió un corte en la mejilla. Lear se hizo un ovillo y se protegió la cara con las rodillas.",
        "date_created": "2018-12-29T19:44:48.891130"
      }
    },
    {
      "vocab_context_data": {
        "content": "Richard recibió una chocolatina con frutas y nueces de la máquina expendedora, y un gran cáliz de plata, con el borde adornado con unas piedras que parecían zafiros,lleno de Coca-Cola. El bufón, que al parecer se llamaba Tooley, se aclaró ruidosamente la garganta.",
        "date_created": "2018-12-29T19:44:48.902435"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Quisiera proponer un brindis en honor de nuestros huéspedes —dijo—. Una niña, un mercenaria y un idiota. Que cada cual obtenga aquello que merece.",
        "date_created": "2018-12-29T19:44:48.913396"
      }
    },
    {
      "vocab_context_data": {
        "content": "De algún modo, aquello fue lo que colmó el vaso.",
        "date_created": "2018-12-29T19:44:48.924532"
      }
    },
    {
      "vocab_context_data": {
        "content": "Las puertas se cerraron y el tren se marchó. Richard se quedó mirando el cartel que, por más que parpadeara —incluso si apartaba la vista y volvía a mirar para pillarlo desprevenido— insistía en decir: MUSEO BRITÁNICO.",
        "date_created": "2018-12-29T19:44:48.946521"
      }
    },
    {
      "vocab_context_data": {
        "content": "El ángel lo destapó y vertió un par de centímetros del líquido que contenía en una copa de vino. Era un vino blanco, pero no se parecía a ningún otro que Richard hubiera visto antes.",
        "date_created": "2018-12-29T19:44:48.968849"
      }
    },
    {
      "vocab_context_data": {
        "content": "Echaron a andar por un pasillo tan estrecho que tenían que andar en fila india. Subieron unos escalones de piedra.",
        "date_created": "2018-12-29T19:44:48.979831"
      }
    },
    {
      "vocab_context_data": {
        "content": "Las olas engulleron la ciudad y, al cabo de un tiempo, ta tormenta remitió.",
        "date_created": "2018-12-29T19:44:48.991348"
      }
    },
    {
      "vocab_context_data": {
        "content": "Al amanecer no quedaba nada que indicara que allí había existido una ciudad, mucho menos una isla el doble de grande que Grecia. No quedó de la Atlántida nada más que los cadáveres hinchados de los niños, mujeres y hombres que flotaban en las frías olas matutinas; cadáveres que las gaviotas, grises y blancas, habian empezado ya a picotear con sus crueles picos.",
        "date_created": "2018-12-29T19:44:49.002109"
      }
    },
    {
      "vocab_context_data": {
        "content": "El señor Croup fue hacia el teléfono y levantó el auricular. Parecía muy satisfecho consigo mismo. —Croup y Vandemar —ladró—. Arrancamos ojos, retorcemos narices, perforamos lenguas, partimos mentones, rajamos gargantas.",
        "date_created": "2018-12-29T19:44:49.025227"
      }
    },
    {
      "vocab_context_data": {
        "content": "Solo usted, señor, contrataría a dos de los mejores sicarios de todo el espacio-tiempo para después encomendarles la tarea de mantener a salvo a una chiquilla.",
        "date_created": "2018-12-29T19:44:49.046884"
      }
    },
    {
      "vocab_context_data": {
        "content": "El cadáver del Marqués de Carabás venía flotando boca abajo por la cloaca, la corriente lo arrastraba despacio y con solemnidad, como si fuera una barcaza funeraria. Tiraron de él con sus ganchos y sus redes, en silencio, y lo subieron hasta el borde.",
        "date_created": "2018-12-29T19:44:49.068814"
      }
    },
    {
      "vocab_context_data": {
        "content": "Era la gravedad. El viento no era más que el aire de la estancia que estaba siendo succionado hacia el otro lado de la puerta. Se preguntó qué habría al otro lado; la superficie de una estrella, quizá, o el horizonte de sucesos de un agujero negro, o algo que ni siquiera era capaz de imaginar.",
        "date_created": "2018-12-29T19:44:49.092165"
      }
    },
    {
      "vocab_context_data": {
        "content": "Los frailes habían lavado y cosido su ropa antes de devolvérsela. El hermano Fuliginoso lo llevó por los pasillos de la abadía, y por una serie de vertiginosas escaleras de mano y tramos de escalera, hasta el campanario.",
        "date_created": "2018-12-29T19:44:49.113243"
      }
    },
    {
      "vocab_context_data": {
        "content": "Dos ancianos caballeros con sendas cornetas de color bronce salieron al andén.",
        "date_created": "2018-12-29T19:44:49.136777"
      }
    },
    {
      "vocab_context_data": {
        "content": "—En pie —bramó—. Sir Richard of Maybury. Con este cuchillo te concedo la ciudadanía del Lado Subterráneo. Desde este momento, eres libre de caminar por donde desees, sin impedimento ni obstáculo... y etcétera, etcétera... bla, bla, bla...",
        "date_created": "2018-12-29T19:44:49.157851"
      }
    },
    {
      "vocab_context_data": {
        "content": "No fue un «buenos días» sincero, fue un «buenos días» de esos que se dicen por decir, sin que al que los desea le importe lo más mínimo si el destinatario está vivo o muerto, y mucho menos, si es por la mañana o por la tarde.",
        "date_created": "2018-12-29T19:44:49.180359"
      }
    },
    {
      "vocab_context_data": {
        "content": "Resultaba un tanto inverosímil, ahora que lo pensaba.",
        "date_created": "2018-12-29T19:44:49.202207"
      }
    },
    {
      "vocab_context_data": {
        "content": "—Bueno, ¿qué me dices? —le preguntó Garry. Richard salió de su ensimismamiento.",
        "date_created": "2018-12-29T19:44:49.224868"
      }
    },
    {
      "vocab_context_data": {
        "content": "El Marqués de Carabás enarcó una ceja. —¿Y bien? —le dijo, impaciente— ¿Vienes o qué? Richard se quedó mirándolo un instante. Luego asintió, sin atreverse a hablar, y se puso en pie. Los dos juntos entraron por el hueco de la pared y se adentraron en la oscuridad, sin dejar ni rastro; ni siquiera la puerta.",
        "date_created": "2018-12-29T19:44:49.246669"
      }
    }
  ]
}