{
    "vocab_project_data": {
        "name": "Spanish Reading"
    },
    "vocab_source_data": {
        "source_type": 4,
        "name": "El océano al final del camino",
        "description": "",
        "date_created": "2018-08-18T22:27:50.028636"
    },
    "vocab_contexts": {
        "1": {
            "vocab_context_data": {
                "content": "<p>Una pequeña parte de mi cerebro recordaba otra serie de acontecimientos, pero el cecuerdo se borró enseguida, como si acabara de despertar de un sueño reparador, echara un vistazo a mi alrededor y volviera a taparme con las sábanas para seguir soñando.</p>",
                "date_created": "2018-08-18T22:27:50.477403"
            },
            "vocab_entries": []
        },
        "2": {
            "vocab_context_data": {
                "content": "<p>Siguió creciendo hasta alcanzar el cuerpo de Lettie, entonces la gigantesca ola rompió por fin. Esperaba que nos empapara o, pero aún, que fuéramos enguillidos por las furiosas aguas del océano, y alcé el brazo para taparme la cara.</p>",
                "date_created": "2018-08-18T22:27:50.454852"
            },
            "vocab_entries": []
        },
        "3": {
            "vocab_context_data": {
                "content": "<p>—Nada es nunca igual —dijo—. Así haya transcurrido un segundo o cien años. Todo está en continuo movimiento. Y la gente cambia igual que cambian los océanos.</p>",
                "date_created": "2018-08-18T22:27:50.431837"
            },
            "vocab_entries": []
        },
        "4": {
            "vocab_context_data": {
                "content": "<p>Entonces lo comprendí, y me sentí como un idiota por no haberlo comprendido antes. La niña que estaba a mi lado, en el regazo de su madre, había dado su vida por la mía.</p>",
                "date_created": "2018-08-18T22:27:50.409816"
            },
            "vocab_entries": []
        },
        "5": {
            "vocab_context_data": {
                "content": "<p>—<em>Nos han llamado. No tenemos que marcharnos hasta que hayamos hecho lo que vinimos a hacer. Volvemos a dejarlo todo como se supone que debeestar. ¿Nos vas a impedir cumplir nuestra función?</em></p>",
                "date_created": "2018-08-18T22:27:50.387229"
            },
            "vocab_entries": []
        },
        "6": {
            "vocab_context_data": {
                "content": "<p>—Debes de estar muerto de hambre —dijo Lettie, y se rompió el hechizo, y sí, estaba muerto de hambre, y el hambre se apoderó de mi mente y engulló lo que quedaba de mis sueños.</p>",
                "date_created": "2018-08-18T22:27:50.365314"
            },
            "vocab_entries": []
        },
        "7": {
            "vocab_context_data": {
                "content": "<p>Como ya he dicho antes, los niños usan caminos secundarios y senderos ocultos, mientras que los adultos siguen carreteras y caminos principales. Salimos de la carretera y cogimos un atajo que conocía Lettie.</p>",
                "date_created": "2018-08-18T22:27:50.343843"
            },
            "vocab_entries": []
        },
        "8": {
            "vocab_context_data": {
                "content": "<p>—No dejarás que me coja, ¿verdad? —le pregunté a Lettie.</p>\n<p>Lettie meneó la cabeza y, juntos, echamos a andar por la pedregosa carretera que llevaba hasta mi casa y hasta aquella cosa que se hacía llamar Ursula Monkton.</p>",
                "date_created": "2018-08-18T22:27:50.320912"
            },
            "vocab_entries": []
        },
        "9": {
            "vocab_context_data": {
                "content": "<p>No obstante, pensé que igual no era muy seguro ir por la carretera, y decidí atajar por los campos.</p>",
                "date_created": "2018-08-18T22:27:50.298258"
            },
            "vocab_entries": []
        },
        "10": {
            "vocab_context_data": {
                "content": "<p>Escuché el repiqueteo de la lluvia en el cristal de la ventana, pero ni siquiera eso me consoló.</p>",
                "date_created": "2018-08-18T22:27:50.276083"
            },
            "vocab_entries": []
        },
        "11": {
            "vocab_context_data": {
                "content": "<p>—No quiero ser acusica —dijo Ursula Monkton—, pero alguien ha salido de su habitación con la cara y las manos manchados de chocolate.</p>\n<p>—Preferiría que no comieras esas porquerías —gruñó mi padre.</p>",
                "date_created": "2018-08-18T22:27:50.253764"
            },
            "vocab_entries": []
        },
        "12": {
            "vocab_context_data": {
                "content": "<p>Me levanté de la cama y me asomé por la puerta. No había nadie en el rellano del segundo piso. Con mucho sigilo y rapidez, entré en la habitación contigua</p>",
                "date_created": "2018-08-18T22:27:50.231828"
            },
            "vocab_entries": []
        },
        "13": {
            "vocab_context_data": {
                "content": "<p>A mí me encantaba aquella casa, y el jardín. Me encantaba ese aspecto un poco destartalado que tenía y todos aquellos rincones y recovecos. Amaba ese lugar como si formara parte de mí, y quizás, en cierto modo, fuera así.</p>",
                "date_created": "2018-08-18T22:27:50.209473"
            },
            "vocab_entries": []
        },
        "14": {
            "vocab_context_data": {
                "content": "<p>—Algo está causando problemas —le explicó Lettie—. Le está dando dinero a la gente. En sueños y en la vida real. —Le mostró mi chelín a la anciana—. Mi amigo se ha despertado atragantándose con esta moneda.</p>",
                "date_created": "2018-08-18T22:27:50.187448"
            },
            "vocab_entries": []
        },
        "15": {
            "vocab_context_data": {
                "content": "<p>—¿Te refieres al minero? ¿El que murió en el coche?</p>\n<p>—Sí. Más o menos. No exactamente. Él ha sido quien ha empezado todo esto, como alguien que prende una mecha en una hoguera. Su muerte prendió la mecha. Pero lo que ha explotado ahora no tiene que ver con él. Ha sido otra persona, otra cosa.</p>",
                "date_created": "2018-08-18T22:27:50.164849"
            },
            "vocab_entries": []
        },
        "16": {
            "vocab_context_data": {
                "content": "<p>—Has tenido pesadillas, ¿verdad?</p>\n<p>Saqué el chelín de mi bolsillo y se lo enseñé. —Me he atragantado con esto —le expliqué—. Al despertarme. Pero no sé cómo ha podido llegar hasta mi boca. Si alguien me lo hubiera metido, me habría despertado. Simplemente estaba allí cuando desperté.</p>",
                "date_created": "2018-08-18T22:27:50.142870"
            },
            "vocab_entries": []
        },
        "17": {
            "vocab_context_data": {
                "content": "<p>Imaginé que sería la madre de Lettie. Tenía pinta de ser la madre de alguien.</p>",
                "date_created": "2018-08-18T22:27:50.120921"
            },
            "vocab_entries": []
        },
        "18": {
            "vocab_context_data": {
                "content": "<p>El pan de verdad era blanco, y venía ya cortado en rebanadas, y tenía un sabor inconfundible: así era como tenía que ser el pan.</p>",
                "date_created": "2018-08-18T22:27:50.098197"
            },
            "vocab_entries": []
        },
        "19": {
            "vocab_context_data": {
                "content": "<p>Era sudafricano, aunque había hecho fortuna extrayendo ópalo en Australia. Nos regaló a mi hermana y a mí sendos ópalos, una piedra negra y rugosa con vetas verdes, azules, y rojas.</p>",
                "date_created": "2018-08-18T22:27:50.076686"
            },
            "vocab_entries": []
        }
    }
}