{
    "vocab_project_data": {
        "name": "Spanish Reading"
    },
    "vocab_source_data": {
        "source_type": 1,
        "name": "El pasaje",
        "description": "El primer libro de la trilogía El pasaje, de Justin Cronin. (tradujido por Eduardo G. Murillo)",
        "date_created": "2018-08-18T20:51:57.739839"
    },
    "vocab_contexts": [
        {
            "vocab_context_data": {
                "content": "<p>Mientras Galen jadeaba y resollaba encima de ella en la oscuridad, Mausami se encontraba a varios kilómetros de distancia. Cuanto más se esforzaba él en ser un marido, menos esposa se sentía ella, hasta que (y eso era lo peor, lo que no le parecía justo) descubrió que lo detestaba. Cuando llegó la primera nevada, se sorprendió imaginando que podía cerrar los ojos y borrarlo de la faz de la tierra. Lo cual sólo servía para que Galen se esforzara más, y ella lo detestara todavía más.</p>",
                "date_created": "2018-08-18T20:51:59.851204"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Dio media vuelta y salió corriendo. Estuvo a punto de hacer caer a Dale. Atravesó la cortina, salió por la puerta y bajó dando tumbos los escalones que daban al patio iluminado por los focos; su mente atrapada todavía en la corriente de palabras que circulaba por su cabeza («Ella te echa de menos, te echa de menos»), su visión nublada por las lágrimas que brotaban de sus ojos.</p>",
                "date_created": "2018-08-18T20:51:59.828121"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Se le hacía raro hablar de esa manera, y lo más raro era que no le parecía tan raro. Nunca había oído el sonido de la voz de la chica, pero no lo consideraba un defecto. Era algo tranquilizador, como si hubiera descartado el ruido de las palabras.</p>",
                "date_created": "2018-08-18T20:51:59.806277"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La chica había levantado la cara unos centímetros por encima del parapeto que formaban sus rodillas, con una expresión indescifrable y cómplice en el rostro. Su forma de moverse transmitía una sensación de algo salvaje, un nerviosismo animal. Pero durante los escasos minutos que habían transcurrido desde que entró en el pabellón, se había producido un cambio. El miedo había disminuido de forma perceptible.</p>",
                "date_created": "2018-08-18T20:51:59.784247"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Cuando acudió al hospital la noche antes y vio a la chica, no había experimentado sorpresa o terror, sino una ráfaga de puro reconocimiento.</p>",
                "date_created": "2018-08-18T20:51:59.761242"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Llegaría un momento, muchos años después, en que Peter recordaría los acontecimientos que rodearon la llegada de la chica como una serie de movimientos similares a un ballet: cuerpos que convergían y se separaban, lanzados durante breves períodos a órbitas más abiertas, sólo para ser atraídos de nuevo bajo la influencia de unos poderes desconocidos, una fuerza tan serena e inevitable como la gravedad.</p>",
                "date_created": "2018-08-18T20:51:59.739048"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>El chico, pensó Sanjay cansado. De repente, Caleb Jones era la última persona en quien quería pensar. Caleb había aportado a las primeras horas de crisis el tipo de lucidez que ésta exigía. La gente necesitaba algo en que concentrar su ira. Pero ya había pasado lo peor y, a la luz del día, el hecho de expulsar al muchacho había empezado a parecerle una crueldad, un gesto inútil del que todo el mundo se arrepentiría más tarde. Y el chico había hecho gala de verdadera valentía.</p>",
                "date_created": "2018-08-18T20:51:59.717668"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Sanjay se dio cuenta de cuán derrotada parecía la mujer, con pelo sudoroso y desgreñado, y los ojos llorosos a causa del cansancio. Había sido una noche muy larga para todos, que había dado paso a un día todavía más largo. Y no obstante, su rostro transmitía sensación de autoridad. Ella dictaba las reglas en el Hospital.</p>",
                "date_created": "2018-08-18T20:51:59.694746"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Pero ahora estaba la chica. Su sola presencia desmentía la verdad comúnmente aceptada. El que una persona (una muchacha indefensa) se materializase y saliera de la oscuridad era tan inquietante como una nevada en pleno verano. Sanjay lo había visto en los ojos de los demás, Old Chou, Walter Fisher, Soo, Jimmy y el resto. Todo el mundo. Era anormal. Era absurdo. La esperanza era algo que causaba dolor, y eso era la chica. Una dolorosa clase de esperanza.</p>",
                "date_created": "2018-08-18T20:51:59.672385"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Solo la chica podía contar su historia. La Chica de Ninguna Parte estaba encerrada en su burbuja de silencio. El significado de su aparición era evidente: quedaba gente viva en el mundo exterior. Con independencia de quiénes fueran y dónde vivieran, habían expulsado a uno de los suyos, una chica indefensa, que había logrado llegar hasta allí. Un hecho que, cuando Sanjay pensaba en él, debería ser una buena noticia, un motivo de celebración indisimulada.</p>",
                "date_created": "2018-08-18T20:51:59.650116"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Sabía lo que necesitaba. El Faro estaba lleno de todo tipo de chatarra, almacenada en cubos que descansaban sobre las estanterías. Que él supiera, había al menos una PDA del ejército. Guardaban viejas pilas de litio que aún podían contener carga. Sólo aguantarían unos minutos, pero eso era justo lo que necesitaba.</p>",
                "date_created": "2018-08-18T20:51:59.627799"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La pesquisa se llevó a cabo en una antigua aula del Asilo. Peter reconoció el aula: era la misma aula a la que Profesora lo había llevado el día de su liberación. Una pesquisa, ésa era la palabra que utilizaba Sanjay, una palabra que Peter no había escuchado hasta entonces. Peter pensó que era una palabra curiosa para designar el hecho de buscar a alguien a quien culpar. Sanjay había ordenado a los cuatro (Peter, Alicia, Hollis y Soo) que no hablaran entre sí hasta que los hubieran interrogado por turnos. Esperaron en el pasillo, encajados en pupitres demasiado pequeños para ellos, apretados en fila contra la pared, mientras que un solo centinela (Ian, el sobrino de Sanjay) esperaba con ellos. Reinaba un silencio extraño para tratarse del edificio.</p>",
                "date_created": "2018-08-18T20:51:59.606403"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Pero era demasiado tarde. De los tres virales, sólo uno logró atravesar las puertas. Pero fue suficiente. Se encaminó directamente al Asilo.</p>",
                "date_created": "2018-08-18T20:51:59.585866"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La puerta no debía abrirse nunca. De noche, no. A nadie, ni siquiera a Alicia. En aquel momento Peter llegó al escenario de los sucesos, corriendo desde el porche de Tía hacia el alboroto. Caleb llegó desde el barracón a toda la velocidad que le permitían las piernas y alcanzó la puerta principal antes que él. Peter no sabía qué estaba pasando al otro lado. Sólo sabía que Hollis estaba gritando desde la pasarela.</p>",
                "date_created": "2018-08-18T20:51:59.561205"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—¡Señal! —gritó uno de los corredores—. ¡Tenemos señal! Hollis la vio, los vio. Al borde del campo, un grupo de tres, que saltaron a la luz. El Coronel estaba corriendo hacia ellos. Se abalanzaron sobre él al instante, lo engulleron como una ola, desgarrando, gruñendo, mientras desde la pasarela lanzaban una lluvia de flechas, aunque la distancia era demasiado grande. Un disparo afortunado no habría logrado nada. Vieron morir al Coronel.</p>",
                "date_created": "2018-08-18T20:51:59.539061"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Lo que Tía le había dicho era extraño. Era imposible que supiera lo de la chica. Tal como funcionaba la mente de la anciana, con unas historias que se amontonaban sobre más historias, con el pasado que se mezclaba con el presente, podía referirse a cualquiera. Podría haber hablado de alguien fallecido hacía años. Fue entonces cuando Peter oyó los gritos procedentes de la puerta principal, y el infierno comenzó a desatarse.</p>",
                "date_created": "2018-08-18T20:51:59.506553"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Era inútil. Cuando Tía empezaba a divagar así, podían pasar horas, e incluso días, hasta que regresara al presente. Casi le envidiaba esa capacidad.</p>",
                "date_created": "2018-08-18T20:51:59.472474"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Se pasaban sentados los días y las noches, Michael ante el tubo de rayos catódicos, Elton con los auriculares pegados a la cabeza, mientras su mente parecía flotar entre las señales perdidas de su especie casi desaparecida. Siempre que encontraba una, Michael la apuntaba en su cuaderno de bitácora, anotaba la hora, la frecuencia y todo lo demás. Después volvían a repetir la rutina.</p>",
                "date_created": "2018-08-18T20:51:59.450415"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Sólo cabía esperar. Esperar, y escuchar. Porque la cuestión era la siguiente: la radio estaba prohibida. El problema, tal como lo entendía Michael, se reducía a demasiada gente. Era la radio lo que había conducido a los Caminantes a la Colonia en los primeros días, algo que los Constructores no habían planificado, puesto que la Colonia no debía durar tanto tiempo como había durado. Por lo tanto, en el año 17 (hacía ya setenta y cinco) se había tomado la decisión de que había que destruir la radio, bajar la antena de la montaña, destruir sus partes a martillazos y dispersarlas en el vertedero.</p>",
                "date_created": "2018-08-18T20:51:59.427883"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Herrumbre, corrosión, viento y lluvia. Los dientecitos de los ratones, las deyecciones acres de los insectos y las mandíbulas devoradoras de los años. La guerra de la naturaleza contra las máquinas, de las fuerzas caóticas del planeta contra las maquinaciones de la humanidad. La energía que los hombres habían extraído de la tierra volvía a ella de manera inexorable, absorbida como agua por un desagüe. Faltaba poco tiempo para que no quedara ni un solo poste de alta tensión en pie sobre la tierra, si no había sucedido ya. <br/> La humanidad había construido un mundo que tardaría cien años en morir. En sólo un siglo las últimas luces se apagarían.</p>",
                "date_created": "2018-08-18T20:51:59.405693"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Y así sucesivamente, en la misma línea. Entendía algunos, y otros no, pero todos aportaban la misma información básica: una persona de cada diez. Una persona secuestrada por cada diez que morían. Por lo tanto, si se calculaba una población humana de quinientos millones de personas en el momento del brote (las poblaciones combinadas de Estados Unidos, Canadá y México), y se dejaba de lado, por el momento, lo que hubiera sucedido en el resto del mundo, del cual se sabía muy poco, e incluso dando por hecho la existencia de algún tipo de tasa de mortalidad entre los virales, digamos un modesto 15 por ciento, eso dejaba todavía 42,5 millones de hijos de puta sedientos de sangre dando saltitos entre el istmo de Panamá y el estrecho de Bering, engullendo todo cuanto llevara hemoglobina en las venas y una firma térmica de entre treinta y seis y treinta y ocho grados, es decir, el 99,96 por ciento del reino mamífero, desde las ratas de campo hasta los osos pardos.</p>",
                "date_created": "2018-08-18T20:51:59.384820"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>¿Crees que he sido muy dura con Maus hoy? La pregunta lo sorprendió. Desde que la conocía, Alicia nunca se había pensado las cosas dos veces.</p>",
                "date_created": "2018-08-18T20:51:59.361830"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Primero sintió un golpe en los pulmones, que le robó el aliento del pecho. Una sensación de terror físico en estado puro, como si su pie no hubiera encontrado nada, el cielo de la noche. Se le doblaron las rodillas, y su mano libre apuñaló el aire, en busca de algo a lo que aferrarse, para conseguir una sensación de forma y peso, las dimensiones básicas del mundo que lo rodeaba. El cielo era una cúpula de negrura... ¡y por todas partes, las estrellas!</p>",
                "date_created": "2018-08-18T20:51:59.338889"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Le entregó el rifle. ¡Un arma cargada! Peter lo levantó hasta el hombro, buscó algo en la habitación a lo que valiera la pena apuntar, y eligió por fin un rollo de cable de cobre que había sobre un estante alejado. El ansia de disparar, de experimentar la fuerza explosiva del retroceso en los brazos, era tan intensa que exigió casi un esfuerzo físico alejar el pensamiento de su mente.</p>",
                "date_created": "2018-08-18T20:51:59.316717"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<blockquote>\n<p>Y cuando llegó al lugar donde viven los monstruos, lanzaron sus horribles rugidos, rechinaron sus terribles dientes y pusieron en blanco sus terribles ojos, y exhibieron sus terribles garras hasta que Max dijo: «¡Quietos!», y los domó con el truco mágico de clavar la vista en sus ojos amarillos sin parpadear ni una sola vez, y se asustaron y le llamaron el ser más monstruoso de todos...</p>\n</blockquote>",
                "date_created": "2018-08-18T20:51:59.294550"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Le recordaba una historia que Profesora le había contado en una ocasión acerca de una tortuga que se acercaba a una pared. Cada vez que la tortuga avanzaba, recorría menos distancia, lo cual garantizaba que nunca llegaría a su destino.</p>",
                "date_created": "2018-08-18T20:51:59.272681"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Ya no podía recordar los rostros de sus padres. Aquello había sido lo primero en desaparecer, y lo había hecho en cuestión de días. Cuando pensaba en ellos, no era tanto una cuestión de algo visto como de algo sentido, una oleada de sensaciones recordadas que fluía a través de él como agua.</p>",
                "date_created": "2018-08-18T20:51:59.250064"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>No dijo nada, sino que avanzó para entregar a Theo el objeto que llevaba: un rectángulo de plástico verde con puntos metálicos relucientes adornando la superficie. —De acuerdo —dijo Theo, y le dio vueltas en la mano para examinarlo—. Me rindo. ¿Qué estoy mirando? —Se llama placa madre. —Eh —dijo Alicia—, vigila tu lenguaje. Michael se volvió hacia ella. —No te iría mal prestar un poco más de atención a nuestro método de mantener las luces encendidas.</p>",
                "date_created": "2018-08-18T20:51:59.227719"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Había otros como él, hombres y mujeres que por un motivo u otro no se casaban y vivían solos, y el Coronel tal vez se habría refugiado en el anonimato del ermitaño de no ser por los acontecimientos de la Noche Oscura. Peter sólo tenía seis años en aquel tiempo. No estaba seguro de si sus recuerdos eran reales, o sólo historias que la gente le había contado, embellecidas por su imaginación con el transcurso de los años.</p>",
                "date_created": "2018-08-18T20:51:59.205473"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>El rebaño se estaba impacientando. La luz de la mañana proyectaba un resplandor uniforme. En cualquier momento sonaría el toque matutino y las puertas se abrirían.</p>",
                "date_created": "2018-08-18T20:51:59.183616"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Notó un profundo temblor debajo de él cuando las pesas se acoplaron. Con un chirrido metálico, las puertas, de veinte metros de alto y medio de espesor, empezaron a surgir de sus huecos amurallados. Cuando levantó la ballesta de la plataforma, Peter deseó en silencio llegar a la mañana sin dispararla. Y entonces, las luces se encendieron.</p>",
                "date_created": "2018-08-18T20:51:59.161011"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>¿Qué esperaba lograr Demo Jaxon, abandonando la seguridad de las luces, a veces durante meses seguidos? ¿Qué esperaba encontrar en la oscuridad? Había algunos que todavía hablaban del Día del Regreso, en que el ejército volvería a por ellos, pero durante sus viajes Demo Jaxon nunca se había topado con el ejército. El ejército ya no existía. Habían tenido que morir muchos hombres para descubrir lo que ya sabían.</p>",
                "date_created": "2018-08-18T20:51:59.139272"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>«¿Dónde está el océano?», preguntó Peter a Profesora un día. ¿Podría verlo alguna vez? Pero Profesora se limitó a reír, como hacía siempre que le formulaba demasiadas preguntas, y desechó sus preocupaciones con un movimiento de cabeza. «Puede que exista un océano y puede que no. Sólo es un libro, pequeño Peter. No te preocupes por océanos y esas cosas.»</p>",
                "date_created": "2018-08-18T20:51:59.116803"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Cualquier alma que posea, manipule o aliente la manipulación de una radio u otros aparatos que emitan señales, será sujeta al castigo de <em>SOBREVIVIR EXTRAMUROS</em>.</p>",
                "date_created": "2018-08-18T20:51:59.094964"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Los niños del <em>ASILO</em> no deben saber nada del mundo en su actual forma fuera de las murallas de la <em>Colonia</em>, incluida cualquier mención de los <em>VIRALES</em>, los deberes de la <em>GUARDIA</em> y el acontecimiento conocido como <em>GRAN CATACLISMO VIRAL</em>. Cualquier persona que facilite tal información a un <em>NIÑO MENOR</em> será sujeto al castigo de <em>SOBREVIVIR EXTRAMUROS</em>.</p>",
                "date_created": "2018-08-18T20:51:59.072093"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p><strong>Ley Única</strong>: <strong>EL HOGAR, LA GUARDIA, EL ASILO, DERECHOS DE LOS CAMINANTES, LEY DE CUARENTENA</strong></p>",
                "date_created": "2018-08-18T20:51:59.051068"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Habían construido el tren de forma que si los brincos entraban en un vagón, podían dejarlo atrás, y ésas eran las explosiones que habíamos oído, un vagón tras otro desprendiéndose. No quise pensar en esos vagones ni en los niños que iban dentro, y hasta hoy no lo he hecho. De modo que no voy a escribir nada más al respecto.</p>",
                "date_created": "2018-08-18T20:51:59.028435"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Una nueva sensación lo recorrió, fría y definitiva, como la corriente de aire de una puerta abierta a la hora más profunda del invierno, al espacio silencioso que separa las estrellas. Cuando el amanecer lo encontrara, él ya no estaría. «Amy», pensó, mientras las estrellas empezaban a caer, por todas partes y a su alrededor. Y trató de ocupar su mente únicamente con un nombre, el nombre de su hija, para que lo ayudara a abandonar la vida. «Amy, Amy, Amy.»</p>",
                "date_created": "2018-08-18T20:51:59.005507"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Estaba en los árboles, en el bosque, la casa a una distancia inmensa detrás de él. Dudó si sería capaz de orientarse para regresar, pero ya daba igual. Todo había terminado, él estaba acabado. Ni siquiera era capaz de llorar. Al final, pensó, todo se reducía a elegir un lugar. Si tenías suerte, podías lograr eso.</p>",
                "date_created": "2018-08-18T20:51:58.984011"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Estaba a punto de dar un paso, cuando una luz cegadora, inmensa y pura, abrasó el cristal, y en aquel instante la mente de Wolgast pareció congelar el tiempo. Como el obturador de una cámara, su mente plasmó y retuvo una imagen de Amy, con las manos alzadas hacia la luz, la boca abierta de par en par para lanzar un grito de horror. Una ráfaga de viento estremeció la cabaña, y después, con un estruendo ensordecedor, las ventanas estallaron hacia dentro, y Wolgast se sintió levantado del suelo y arrojado al otro lado de la habitación.</p>",
                "date_created": "2018-08-18T20:51:58.961052"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—¿Lo siguieron? —Que me aspen si lo sé. Olí su humo a kilómetro y medio de aquí, como mínimo. No sé cómo lo hice. Como beicon en una sartén. —Alzó la cara con una mirada desdichada—. Por el amor de Dios, se lo suplico. Lo haría yo mismo si tuviera una pistola. Wolgast tardó un momento en comprender lo que le estaba pidiendo el hombre.</p>",
                "date_created": "2018-08-18T20:51:58.938749"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—No vine en su busca, si se refiere a eso. Seis de nosotros estábamos escondidos a unos sesenta kilómetros al oeste de aquí. El campamento de caza de un amigo. Nos habíamos refugiado en octubre, después de que ellos se apoderaran de Seattle. —¿Quiénes son ellos? —preguntó Wolgast—. ¿Qué pasó en Seattle? El hombre se encogió de hombros.</p>",
                "date_created": "2018-08-18T20:51:58.916707"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Wolgast se contuvo. No terminaba de acostumbrarse a la franqueza de Amy. Su falta de inhibiciones se le antojaba, por una parte, muy infantil, pero con frecuencia era cierto que las cosas que decía y las preguntas que formulaba poseían una sinceridad que lindaba con la sabiduría.</p>",
                "date_created": "2018-08-18T20:51:58.895087"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>El verano terminó, llegó el otoño, y el mundo los dejó en paz. Las primeras nieves cayeron la última semana de octubre. Wolgast estaba cortando leña en el patio cuando vio por el rabillo del ojo los primeros copos que caían, gordas plumas ligeras como polvo. Se había subido las mangas de la camisa para trabajar, y cuando paró para alzar la cara y sentir el frío en su piel húmeda, se dio cuenta de lo que estaba pasando, la llegada del invierno.</p>",
                "date_created": "2018-08-18T20:51:58.872086"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>El tiempo de dormir, de descansar, había terminado. Wolgast se quedó despierto toda la noche, con el.38 de Carl en una mano y la Springfield en la otra. Esa noche había refrescado, la temperatura era inferior a los diez grados, y Wolgast había encendido la estufa de leña para cuando regresaran de la tienda. Sacó el periódico y lo dobló en cuartos, después en octavos, y finalmente en dieciseisavos. Abrió la puerta de la estufa.. Después, entregó el periódico al fuego y contempló asombrado la velocidad con que desaparecía.</p>",
                "date_created": "2018-08-18T20:51:58.850027"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Había más. Wolgast leyó y releyó los artículos. Estaban rodeando a los enfermos y los ametrallaban. Eso parecía claro, aunque hubiera que leerlo entre líneas. El 18 de mayo, pensó Wolgast. El periódico era de hacía tres días (no, cuatro). Amy y él habían llegado al campamento la mañana del 2 de mayo. Todo lo que narraba el periódico había sucedido en tan sólo dieciocho días.</p>",
                "date_created": "2018-08-18T20:51:58.828486"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Wolgast descubrió que en uno de los edificios anexos había pilas de madera contrachapada y una escalerilla, además de un martillo, una sierra y clavos. Tuvo que cortar y medir a mano las tablas, y después subirlas por las escaleras y sujetarlas mientras las clavaba, con el fin de aislar las ventanas del segundo piso. Pero después de la larga ascensión en el recinto (una hazaña que, en comparación, se le antojaba inverosímil), esa tarea doméstica sin importancia no parecía gran cosa.</p>",
                "date_created": "2018-08-18T20:51:58.805470"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Pensó mucho en Lila durante aquellos primeros días en la montaña. Por extraño que pudiera parecerle, en sus pensamientos no tenía cabida la curiosidad acerca del mundo y de lo que estaría pasando en aquellos momentos. Dedicaba los días a las tareas domésticas, restaurar el orden en la casa y cuidar de Amy, pero su mente, que tenía libertad para viajar adonde deseara, prefirió trasladarse al pasado, flotando sobre él como un ave encima de una enorme extensión de agua, sin costa a la vista, con la única compañía del distante reflejo de sí mismo en la reluciente superficie.</p>",
                "date_created": "2018-08-18T20:51:58.783650"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Cuando todo el tiempo expiró, y el mundo perdió su memoria, y el hombre que era se había perdido de vista como un barco en la lejanía, rodeando el filo de la tierra con su antigua vida encerrada en la bodega; y cuando las estrellas remolineantes contemplaron la nada, y la luna en su arco ya no recordaba su nombre, y todo cuanto quedaba era el gran mar de ansia sobre el que flotaba eternamente, todavía, en su interior, en el lugar más profundo, era esto: un año. La montaña y las estaciones que se sucedían, y Amy. Amy y el año de Cero.</p>",
                "date_created": "2018-08-18T20:51:58.761071"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Después de Fortes había dos cadáveres más, o tres, era difícil precisarlo. El suelo estaba resbaladizo por la sangre, y notó que sus pies patinaban en ella y en la grasa de los restos humanos.</p>",
                "date_created": "2018-08-18T20:51:58.738759"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Paulson miró a la cámara cuando enfundó el arma y extrajo una granada del bolsillo, y después dos más. Tiró de la anilla con los dientes y las arrojó dentro del ascensor. Después miró de nuevo a Richards, quien vio sus ojos vacíos, desenfundó el.45, lo alzó hasta la sien y apretó el gatillo.</p>",
                "date_created": "2018-08-18T20:51:58.716952"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Todo ocurrió muy deprisa. En tan sólo treinta y dos minutos, murió un mundo y nació otro.</p>",
                "date_created": "2018-08-18T20:51:58.694245"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Giró el ancho pomo. La puerta estaba abierta. Cero se desenroscó ante él en la oscuridad. Grey notó su aliento en la cara, sobre los ojos, la boca y la barbilla. Notó su corazón martilleante. Grey pensó en su padre, y en la nieve. Estaba llorando, llorando de felicidad, llorando de terror, llorando, llorando y llorando, y cuando el mordisco de Cero encontró el lugar blando de su cuello donde la sangre se movía, supo por fin cuál era el décimo conejo. El décimo conejo era él.</p>",
                "date_created": "2018-08-18T20:51:58.671997"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Era curioso, pensó Grey. Más que curioso, el concepto de tiempo era extraño. Había pensado que era una cosa, pero en realidad era otra. No era una línea, sino un círculo, y más que eso: era un círculo hecho de círculos hecho de círculos, cada uno montado sobre el otro, de modo que cada momento era el siguiente a cada momento, y todos a la vez. Y en cuanto lo sabías, ya no podías dejar de saberlo. Ahora veía los acontecimientos que iban a tener lugar, como si ya hubieran sucedido, porque en cierto modo así era.</p>",
                "date_created": "2018-08-18T20:51:58.650284"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Nadie sabía dónde estaba la llave. Fue la hermana Tracy la que pensó en sacar el destornillador de la caja de herramientas guardada bajo el fregadero de la cocina y hacer cuña con él en la cerradura. Pero cuando eso sucedió, la hermana Arnette ya había deducido lo que iban a descubrir.</p>",
                "date_created": "2018-08-18T20:51:58.628374"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Pero entonces había ocurrido algo peculiar: los oficiales de policía le habían pasado la cinta de Misisipi, y cuando Dupree congeló la imagen de los dos hombres, Lacey avanzó y miró con fijeza el monitor. Arnette ya había dicho a Dupree que eran ellos, tenía buena vista y no albergaba la menor duda en su mente de que eran ellos, los dos que habían ido a la casa para apoderarse de la niña. Pero la expresión de Lacey, que reflejaba sorpresa, aunque no exactamente (Arnette pensó en la palabra «estupor»), los había animado a esperar.</p>",
                "date_created": "2018-08-18T20:51:58.605321"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—¿Sabes cuál es tu problema, Brad? No sabes quién está de tu lado. Te concedí el beneficio de la duda allí atrás. Lo único que debías hacer era volver con ella al coche cuando dijiste que lo harías. No te enteras de qué va el rollo.</p>",
                "date_created": "2018-08-18T20:51:58.584983"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Una especie de silbido hendió el aire que lo rodeaba, como si un neumático se hubiera reventado, y una única luz verde apareció en la pared del fondo, donde antes había una roja. Se abrió una puerta que bañó la habitación de una pálida luz azulada.</p>",
                "date_created": "2018-08-18T20:51:58.560970"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La mujer sacó también el billetero mientras, detrás de ellos, oían el primer bocinazo impaciente. La mujer miró hacia atrás al oír el sonido, y después al semáforo, que se había puesto en verde.</p>",
                "date_created": "2018-08-18T20:51:58.538784"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>En aquellos escasos minutos, Wolgast percibió que sus pensamientos se reordenaban en un plan. Cuando acabaran con el tiovivo, la cogería, se deslizarían en la oscuridad, entre la muchedumbre, lejos de la tienda de cerveza, y saldrían por la puerta. Cuando Doyle se diera cuenta de lo que había sucedido, no encontraría más que un espacio vacío en el aparcamiento. Un millar de kilómetros en todas direcciones. La distancia los engulliría. Era un experto, sabía lo que estaba haciendo.</p>",
                "date_created": "2018-08-18T20:51:58.517309"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Los cumulonimbos habían tapado el sol, y lo habían envuelto en una oscuridad prematura. En el horizonte, bajo una plataforma de nubes, una cortina de lluvia caía a través de una banda de luz dorada sobre los campos.</p>",
                "date_created": "2018-08-18T20:51:58.494816"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Lacey. Así se llamaba la monja. Y abrazaba a Amy como si le fuera la vida en ello. Cuando Wolgast pensaba en aquel momento, en el espantoso tira y afloja en el aparcamiento, con todo el mundo gritando y aullando, el recuerdo se retorcía en sus tripas con un dolor físico.</p>",
                "date_created": "2018-08-18T20:51:58.472429"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Cuando anocheció estaban a ochenta kilómetros de Oklahoma City, atravesando la pradera en dirección oeste, hacia una muralla de cumulonimbos primaverales que ascendían desde el horizonte como una hilera de flores que se abrieran a cámara rápida.</p>",
                "date_created": "2018-08-18T20:51:58.450276"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—No hemos hecho nada —gimoteó Paulson—. Sólo fue una broma. Eh, Anthony, ¿no puedes aguantar una broma?</p>\n<p>Richards se volvió hacia ellos al instante. —¿Sabes?, ¿esa vocecita en tu cabeza, la que dice que tienes que cerrar la puta boca? Es la voz a la que deberías hacer caso en este momento.</p>",
                "date_created": "2018-08-18T20:51:58.427418"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>En un tétrico barrio de apartamentos y calles comerciales, Wolgast paró en una gasolinera y apagó el motor. Se volvió hacia Doyle. Ninguno de los dos había hablado desde el zoo.</p>",
                "date_created": "2018-08-18T20:51:58.405413"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Wolgast y Doyle estaban en algún lugar del sur de Memphis, saliendo de la periferia de la ciudad a través de un laberinto de calles residenciales. Todo había ido mal desde el comienzo. Wolgast no tenía ni idea de qué había ocurrido en el zoo, pues el lugar se había puesto patas arriba. Después de eso la mujer, la monja vieja, Arnette, había ordenado a la otra, Lacey, que soltara a la niña.</p>",
                "date_created": "2018-08-18T20:51:58.383215"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Lo vio todo en el ojo de su mente, por fin lo vio todo: los ejércitos que avanzaban y las llamas de la batalla; las tumbas, fosas y gritos de agonía de cien millones de almas; la oscuridad que se propagaba como un ala negra que se cerniera sobre la tierra; las últimas y amargas horas de crueldad y dolor, la terrible huida final; el dominio de la muerte sobre todas las cosas, y al final, las ciudades desiertas, encalmadas por el silencio de un siglo. Esas cosas estaban a punto de suceder. Lacey lloró, y volvió a llorar. Porque, sentada en un bordillo de Memphis, en Tennessee, también veía a Amy. Su Amy, a quien Lacey no podía salvar, del mismo modo que no podía salvarse a sí misma. Amy, suspendida en el tiempo y anónima, que vagaba eternamente por el mundo olvidado y oscuro, sola y sin voz, salvo para preguntar:</p>\n<p>«¿Qué soy? ¿Qué soy? ¿Qué soy?».</p>",
                "date_created": "2018-08-18T20:51:58.361026"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Pasaron junto a los elefantes, y al instante tomaron conciencia de su tamaño y fuerza. Pisoteaban el suelo con sus inmensas patas, alzaban la trompa y rugían al calor de Memphis. Un rinoceronte cargó contra la verja, con un gran estruendo, como el de un coche al estrellarse, y empezó a atacarla con su gigantesco cuerno. El aire se inflamó de esos sonidos, grandes, terribles y henchidos de dolor, y la gente corría y llamaba a sus hijos, empujaban, tiraban y lanzaban codazos, abrían paso a Lacey.</p>",
                "date_created": "2018-08-18T20:51:58.338703"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La niña alzó la mirada. Lacey se quedó estupefacta. Nunca había visto tal tristeza en la expresión de un niño, un dolor tan consciente. No obstante, mientras escudriñaba los ojos de Amy, no vio miedo. Amy había aceptado lo que acababa de averiguar.</p>",
                "date_created": "2018-08-18T20:51:58.317036"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Se produjo un tremendo chapoteo en la charca. La multitud respiró hondo. Un segundo oso había saltado al agua. Chapoteó en dirección a Amy. Así pues, ahora había dos, golpeando el cristal a escasos centímetros de su cara, con sus cuerpos grandes como automóviles, mientras su pelaje blanco ondulaba en las corrientes de aire.</p>",
                "date_created": "2018-08-18T20:51:58.294238"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Lacey se abrió paso entre la gente que se congregaba ante el recinto de los osos. Encontró a Amy parada con la cara a escasos centímetros del cristal que facilitaba una vista submarina del hábitat del oso, una visión curiosa en un lugar caluroso como Memphis, con rocas pintadas para semejar témpanos de hielo y una profunda charca de azul ártico.</p>",
                "date_created": "2018-08-18T20:51:58.271960"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—¿Qué quieres ver? —preguntó. A unos seis metros de la entrada había un quiosco con un plano grande, distribuido en bloques de colores para cada hábitat y especie.</p>",
                "date_created": "2018-08-18T20:51:58.250005"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Fuera había parado de llover. Un sol cálido y perezoso estaba bañando el patio. El día sería caluroso, supuso Lacey, una invasión de calor procedente del sur que le pisaba los talones al frente frío que había concentrado la lluvia sobre la casa durante toda la noche.</p>",
                "date_created": "2018-08-18T20:51:58.227667"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Hasta el momento, la mentira había funcionado, pero Lacey sabía que era insostenible, como un suelo de tablas podridas bajo sus pies.</p>",
                "date_created": "2018-08-18T20:51:58.205922"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>El ruido de la lluvia, que repiqueteaba sobre las hojas al otro lado de la ventana, despertó a Lacey. ¿Dónde estaba Amy?</p>",
                "date_created": "2018-08-18T20:51:58.183573"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Consultó de nuevo su reloj, a sabiendas de que no debía, pero incapaz de reprimirse. Acababan de dar las tres. No estaba de humor para otra partida de cartas, con independencia de lo que hiciera aquel hijo de puta de Seattle, y las horas de espera a que la furgoneta entrara en el recinto se abrieron de repente ante él como una boca que podía engullirlo por completo.</p>",
                "date_created": "2018-08-18T20:51:58.161517"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>«Es hora de marchar, muchachos —dijo Richards—. No pasa nada, nadie está enfadado con vosotros», y los condujo a un lugar que conocía, un bonito paraje con la vista de un río, con el fin de enseñarles el mundo que estaban a punto de abandonar, y les pegó sendos tiros en la frente.</p>",
                "date_created": "2018-08-18T20:51:58.139464"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Rellenó el formulario, pero los presentes, un hombre y una mujer, apenas le echaron un vistazo. Mientras tecleaban en el ordenador, le pidieron que meara en una taza, y después le dieron un polígrafo, pero ése era el procedimiento habitual.</p>",
                "date_created": "2018-08-18T20:51:58.116319"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Había que tener en cuenta el viento, por supuesto, pero cuando la brisa te acariciaba la espalda existían pocos placeres comparables a mear desde una plataforma situada a sesenta metros sobre el Golfo y ver el arco que describía en el aire, antes de caer desde veinte pisos al azul. Conseguía que te sintieras pequeño y grande a la vez.</p>",
                "date_created": "2018-08-18T20:51:58.094364"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>De todos modos, sería agradable abandonar el recinto de vez en cuando, aunque sólo fuera para echar un vistazo. Sabía que estaban en algún lugar de Colorado, a juzgar por las matrículas de algunos coches, y a veces alguien, tal vez un oficial o algún científico, que gozaban de permiso para ir y venir a su libre albedrío, olvidaban un ejemplar del Denver Post. De modo que, en realidad, su emplazamiento no era un gran secreto, dijera lo que dijera Richards.</p>",
                "date_created": "2018-08-18T20:51:58.071938"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>No, lo que diferenciaba a Cero era algo físico: era el efecto que obraba en ti. Grey no había encontrado una forma mejor de explicarlo. Los demás parecían tan interesados en la gente a la que veían detrás del cristal como un puñado de chimpancés en el zoo. Pero Cero no: Cero prestaba atención. Siempre que dejaban caer los barrotes, lo cual dejaba encerrado a Cero al fondo de la habitación, y Grey se embutía en su traje de protección contra riesgos biológicos y entraba a través de la esclusa para limpiar o llevar los conejos (conejos, por el amor de Dios; ¿por qué tenían que ser conejos?), una especie de sarpullido le trepaba hasta el cuello, como si una hilera de hormigas estuviera recorriéndole la piel.</p>",
                "date_created": "2018-08-18T20:51:58.050380"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>De vez en cuando, Grey oía un leve tintineo en el audio, y sabía que era el sonido que hacía otro diente al caer de la boca de Grey al cemento. Solían desprenderse a razón de media docena al día. Iban a parar al crematorio, como todo lo demás.</p>",
                "date_created": "2018-08-18T20:51:58.027409"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>—¿Quieres que conduzca? —preguntó Doyle, rompiendo el silencio, y Wolgast dedujo por el tono de su voz que estaba pensando lo mismo. Amy SAC. ¿Quién era Amy SAC? Meneó la cabeza. A su alrededor, las primeras luces del alba se estaban esparciendo sobre el delta del Misisipi como una manta empapada. Conectó los limpiaparabrisas para eliminar la condensación.</p>",
                "date_created": "2018-08-18T20:51:58.005281"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Eran más de las tres de la mañana cuando Wolgast y Doyle llegaron a Baton Rouge, donde se desviaron hacia el norte, en dirección a la frontera del estado de Misisipi. Doyle había conducido durante el primer tramo, encargado del volante desde Houston hasta un poco al este de Lafayette, mientras Wolgast intentaba dormir. Poco después de las dos habían parado en Waffle House, fuera de la autopista, para cambiar de sitio, y desde entonces, Doyle apenas se había movido. Lloviznaba, lo suficiente para cubrir de vaho el parabrisas.</p>",
                "date_created": "2018-08-18T20:51:57.983144"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Había días de visita, por supuesto, pero Carter sólo había tenido un visitante en Terrell durante toda su estancia, cuando el marido de la mujer había ido a verlo para decirle que había encontrado a Jesucristo, que era el Señor, y que había rezado por lo que Carter había hecho, le había arrebatado a él y a sus hijos su hermosa esposa para siempre jamás, y que tras muchas semanas y meses de rezar, se había reconciliado con aquello y decidido perdonarlo.</p>",
                "date_created": "2018-08-18T20:51:57.960882"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Esta noche está tranquila, no hay ni un murciélago en el cielo. Hemos erigido un círculo de fuego alrededor del campamento, y eso parece mantenerlos a raya.</p>",
                "date_created": "2018-08-18T20:51:57.938622"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Anoche volvieron otra vez. Los soldados habían erigido un perímetro defensivo, pero eran demasiados. Debieron de llegar en centenares de miles, un gigantesco enjambre que ocultó las estrellas. Murieron tres soldados, y también Cole. Estaba parado delante de mí. Lo levantaron en volandas antes de despedazarlo como un cuchillo caliente que rebanase un trozo de mantequilla. Apenas ha quedado nada que enterrar.</p>",
                "date_created": "2018-08-18T20:51:57.916251"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Esta noche hay más murciélagos. Al final te acostumbras, y encima ahuyentan a los mosquitos. Claudia dispuso una trampa para cazar uno.</p>",
                "date_created": "2018-08-18T20:51:57.894744"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Anoche acampamos a orillas del río y escuchamos las bandadas de murciélagos que surgían de las cuevas al anochecer; por la mañana nos dirigimos hacia el este siguiendo el barranco.</p>",
                "date_created": "2018-08-18T20:51:57.872466"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Han pasado seis días. Siento no haber mantenido el contacto, y dile por favor a Rochelle que no se preocupe. Ha sido difícil avanzar por este camino, abriéndose paso entre la intrincada espesura y la lluvia constante. Es muy difícil comunicarse vía satélite. Por la noche, todos comemos como mozos de labranza y nos desplomamos agotados en nuestras tiendas. Nadie huele demasiado bien, por otra parte.</p>",
                "date_created": "2018-08-18T20:51:57.850522"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Saludos desde las selvas de Bolivia, axila de los Andes sin salida al mar. Desde donde estás sentado ahora, en el glacial Cambridge, viendo caer la nieve, estoy seguro de que un mes en los trópicos no suena tan mal. Pero créeme: esto no es St. Barts. Ayer vi una serpiente del tamaño de un submarino.</p>",
                "date_created": "2018-08-18T20:51:57.827796"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>La mujer se apartó para dejarlas pasar al vestíbulo. Jeanette sabía que en algún lugar del edificio habría más monjas (que quizá fueran negras también), durmiendo, cocinando, leyendo o rezando, pues eso suponía que hacían las monjas casi todo el día. Reinaba el silencio, y supuso que no se equivocaba. Lo que debía conseguir era que la mujer la dejara a solas con Amy.</p>",
                "date_created": "2018-08-18T20:51:57.807048"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>En la radio no paraban de hablar de guerra. Se dirigió hacia el sur, y consiguió llegar a Memphis antes de que la Kia muriera de una vez por todas.</p>",
                "date_created": "2018-08-18T20:51:57.783209"
            },
            "vocab_entries": []
        },
        {
            "vocab_context_data": {
                "content": "<p>Nadie volvió a saber nada más de ellas. La casa se quedó vacía. Las tuberías se helaron y estallaron como fruta madura. Cuando llegó la primavera, el agua se escapó de ellas durante días, hasta que en la compañía comprendieron que nadie iba a pagar la factura y enviaron a un par de hombres para cortar el agua.</p>",
                "date_created": "2018-08-18T20:51:57.760920"
            },
            "vocab_entries": []
        }
    ]
}